export const ENTRY_DURATION = 3000;
export const VEHAHAVTA = `קהילת וְאָהַבְתָּ`;
export const WHY_WE_DO_THIS = 'למה אנחנו עושים את זה?';
export const NIETZSCHE_QUOTE = `
"אדם שיש לחייו למה, יוכל לשאת כל איך"
`;
export const WHY_WE_DO_THIS_PER = `
והלמה שלנו ברור לנו מאוד. קהילת 'ואהבת' קמה מתוך הרצון ליצור קהילה
שרואה וחווה את החיים בצורה עמוקה, שמחפשת משמעות והתפתחות אישית.
מתוך אמונה שיש משהו בקהילה של אהבה שמרפא אנשים מהבסיס, ועל ידי
הריפוי וההבנה נהפוך את עצמנו לאנשים טובים יותר, קודם כל לעצמנו
ואחרי זה לשאר העולם.
`;

export const I_BELIEVE = `האני מאמין שלנו`;

export const I_BELIEVE_PER_1 = `              בעולם של היום דברים הפכו מסובכים, אנשים נמצאים במרדף מתמיד אחר
דברים שנוצרו מתוך המבנה שהעולם הגיע אליו, כל אחד רודף אחר משהו
ואין שום דבר פסול בזה. הבעיה היא שבדרך כלל כאשר אתה רודף אחר משהו
הוא יברח ויחמוק ממך. יש הבדל בין לרדוף, לבין למשוך אליך את הדברים
שאתה רוצה.`;
export const I_BELIEVE_PER_2 = `
בעולם של היום נוצר איזה שהוא בילבול בעקבות המרדף הבלתי פוסק אחר
משהו. בתוך כל המרדף הזה, אנשים הגיעו לניתוק מסוים מעצמם ומהאמת
שלהם ולעיתים נדמה ששכחנו קצת שהדברים שהכי עושים לנו טוב, בתוך כל
העולם הגדול הזה שמלא בחוסר וודאות, הם בעצם הדברים הפשוטים. אלה
שבכלל לא יקרים לנו מבחינה חומרית. דברים כמו אהבה, חיבור, תחושת
שייכות וחיבור לקהילה שרואה וחווה את החיים בצורה דומה לשלך.
`;
export const I_BELIEVE_PER_3 = `
אנחנו מאמינים שעל ידי יצירת קהילה כזאת, שנותנת לך חופש אמיתי בתוך
מסגרת הערכים שלנו, קהילה שנותנת לך תחושת שייכות אמיתית מתוך כוונה
אמיתית, נוכל לייצר עולם טוב יותר. או לפחות נוכל לייצר קהילה
שמרגישה שהחיים שלה הפכו קצת לטובים ונעימים יותר בתוך כל הטירוף של
העולם.
`;
